{
  "settings": "Settings",
  "selectLanguage": "Please select language",
  "welcometoCopn": "Welcome to COPN",
  "exploreWelcomeDesc": "Certificate of Participation NFT is a new way of keeping a reliable record of life experiences. Each time they take part on an event, COPN collectors get a unique badge that is supported by a cryptographic record.",
  "howToUse": "How to Use?",
  "howToUseDesc": "Enter your first name, last name and email to generate the image that we created for you. You can mint this special image to NFT while entering wallet address.",
  "letsStart": "Let’s start",
  "letsStartDesc": "Lets start creating your memory for 29 October Togg Gemlik Campus Opening Ceremony.",
  "exploreNow": "START",
  "name": "Name",
  "surname": "Surname",
  "email": "Email",
  "company": "Company",
  "next": "NEXT",
  "creating": "Creating",
  "download": "DOWNLOAD",
  "createNFT": "CREATE NFT",
  "createNFTDesc": "You can have the NFT to be created by Togg by typing your digital wallet address in the box below.",
  "walletAddress": "Wallet Address",
  "enterWalletAddress": "Enter wallet address",
  "mintNFT": "Mint NFT",
  "kvkk": "You can access detailed information about your personal data processed by Sompo Sigorta within the scope of the NFT creation activities from here.",
  "memoryDesc": "Sompo Insurance\n20th Anniversary Commemorative",
  "nftInfoText": "Your NFT will be delivered to your wallet today.",
  "continue": "Continue",
  "howToCreate": "How To Create",
  "howToCreateDesc": "Moment is a generatively created NFT artwork that processes blockchain data in real time and turns it into art. You can have a piece of the work in the NFT collection created by entering your crypto wallet address in our application. If you do not have a crypto wallet before, you can easily install it by following the steps in the link to create a metamask wallet. Our NFT works will be automatically sent to our guests who share their wallet addresses via AirDrop method.",
  "createNow": "Create Now"
}
