{
  "settings": "Settings",
  "selectLanguage": "Please select language",
  "welcometoCopn": "Welcome to COPN",
  "exploreWelcomeDesc": "Certificate of Participation NFT is a new way of keeping a reliable record of life experiences. Each time they take part on an event, COPN collectors get a unique badge that is supported by a cryptographic record.",
  "howToUse": "How to Use?",
  "howToUseDesc": "Enter your first name, last name and email to generate the image that we created for you. You can mint this special image to NFT while entering wallet address.",
  "letsStart": "Let’s start",
  "letsStartDesc": "Lets start creating your memory for 29 October Togg Gemlik Campus Opening Ceremony.",
  "exploreNow": "START",
  "name": "Name",
  "surname": "Surname",
  "email": "Email",
  "company": "Company",
  "next": "NEXT",
  "creating": "Creating",
  "download": "DOWNLOAD",
  "createNFT": "CREATE NFT",
  "createNFTDesc": "You can have the NFT to be created by Togg by typing your digital wallet address in the box below.",
  "walletAddress": "Wallet Address",
  "enterWalletAddress": "Enter wallet address",
  "mintNFT": "Mint NFT",
  "kvkk": "You can access detailed information about your personal data processed by Sompo Sigorta within the scope of the NFT creation activities from here.",
  "memoryDesc": "Sompo Sigorta\nDigital Artwork\n“Moment” Souvenir",
  "nftInfoText": "Your NFT will be delivered to your wallet today.",
  "continue": "Continue",
  "howToCreate": "How To Create",
  "howToCreateDesc": "Thank you for being with us at the launch of our digital artwork \"Moment\", which was specially designed for the opening of our company's new building. Moment, which transforms blockchain data into art by processing real-time data for the first time in Turkey, is a generatively created NFT work of art. It is very easy to reach your NFT prepared for you as a memory of this day. You can have a piece of the work in the NFT collection by scanning the QR code and entering your crypto wallet address in our application. If you do not have a crypto wallet, you can easily create your crypto wallet by following the directions in the application.",
  "createNow": "Create Now"
}
